
/* Class = "NSSegmentedControl"; ibExternalAccessibilityDescription = "Segmentiertes Steuerelement transformieren"; ObjectID = "87"; */
"87.ibExternalAccessibilityDescription" = "Segmentiertes Steuerelement transformieren";

/* Class = "NSSegmentedCell"; 100087.ibShadowedLabels[0] = "Position"; ObjectID = "100087"; */
"100087.ibShadowedLabels[0]" = "Position";

/* Class = "NSSegmentedCell"; 100087.ibShadowedLabels[1] = "Skalieren"; ObjectID = "100087"; */
"100087.ibShadowedLabels[1]" = "Skalieren";

/* Class = "NSSegmentedCell"; 100087.ibShadowedLabels[2] = "Rotation"; ObjectID = "100087"; */
"100087.ibShadowedLabels[2]" = "Rotation";
